package ru.netology.stats;

public class Main {
    public static void main(String[] args) {
        System.out.println("Hello world!");
    }
}

 /*   Сумму всех продаж.
        Среднюю сумму продаж в месяц.
        Номер месяца, в котором был пик продаж, то есть осуществлены продажи на максимальную сумму*.
        Номер месяца, в котором был минимум продаж, то есть осуществлены продажи на минимальную сумму*.
        Количество месяцев, в которых продажи были ниже среднего (см. п.2).
        Количество месяцев, в которых продажи были выше среднего (см. п.2).

        [8, 15, 13, 15, 17, 20, 19, 20, 7, 14, 14, 18] */